[
  "claudian",
  "templater-obsidian",
  "table-editor-obsidian",
  "sheets",
  "dragger",
  "cmdr",
  "obsidian-outliner",
  "note-toolbar",
  "editing-toolbar",
  "obsidian-git"
]